<!DOCTYPE html>
<html>
<head>
    <?php 
    $title = "О центре";
    require_once "blocks/head.php";
    ?>
</head>
<body>
    <?php require_once"blocks/header.php"?>
    <div  id="about_us">
    <h1>О центре</h1>
    <p>Государственное учреждение «Республиканский научно-практический центр онкологии и медицинской радиологии им. Н.Н. Александрова» является ведущим онкологическим учреждением Республики Беларусь и оказывает полный спектр услуг в области диагностики, лечения и образования. РНПЦ ОМР им. Н.Н. Александрова является самым крупным исследовательским медицинским учреждением Республики Беларусь.</p>

    <p>Центр обеспечивает обследование и лечение на бесплатной основе граждан Республики Беларусь, а также оказывает платные медицинские услуги иностранным гражданам.</p>

    <p>ГУ "Республиканский научно-практический центр онкологии и медицинской радиологии им. Н.Н. Александрова" представляет собой единый научно-лечебно-учебный комплекс. В его состав входят 4 научных отдела и 10 научных лабораторий, 20 стационарных и 11 диагностических отделений.</p>

    <p>На базе Центра функционирует кафедра онкологии БелМАПО.</p>

    <p>Число сотрудников – 2034, врачей – 444, из них 189 высшей категории и 117 первой, 10 доцентов, 24 доктора и 74 кандидата медицинских и биологических наук, 11 профессоров и член-корреспондент Национальной академии наук Беларуси.</p>

<ol>
    В Центре разработаны и применяются уникальные методы лечения, не имеющие аналогов в странах СНГ и мире, такие как:
    <li> <strong>Общая гипертермия</strong> распространенных форм онкозаболеваний;</li>
    <li> <strong>Фотодинамическая терапия</strong> предраковых заболеваний женской половой сферы.</li>
</ol>
<br></br>
<p>Специалисты Центра владеют всеми применяемыми в мировой практике методами хирургического, лучевого лечения и химиотерапии всех форм злокачественных опухолей. Диагностические службы оснащены современным оборудованием, позволяющим в сжатые сроки установить диагноз в самых сложных случаях.</p>

<h3>4 современных линейных ускорителя Varian Medical Systems</h3>
<p>РНПЦ ОМР им. Н.Н Александрова располагает парком из 4 современных линейных ускорителей электронов американской компании «Varian Medical Systems», позволяющими проводить высокотехнологичную лучевую терапию всех локализаций рака, в том числе и стереотаксическую радиохирургию.</p>

<ol type="1">
    Облучение онкологических пациентов проводится с использованием следующих методик:
    <li> VMAT – объемно-модулированная лучевая терапия;</li>
    <li> IMRT- лучевая терапия с модулированной интенсивностью;</li>
    <li> SRS – стереотаксическая радиохирургия;</li>
    <li> SRT – стереотаксическая лучевая терапия;</li>
    <li> IGRT – лучевая терапия с визуальным контролем;</li>
    <li> 3D-CRT – трехмерная конформная лучевая терапия.</li>
</ol>
<br />
<ul type="circle">
    Применение линейных ускорителей последнего поколения Truebeam STx и Trilogy это:
    <li> сокращение времени облучения опухоли за счёт большей мощности излучения;</li>
    <li> возможность сохранить здоровые органы и ткани неповреждёнными;</li>
    <li> улучшение качества лечения пациента с онкологией – побочные эффекты лучевой терапии выражены значительно меньше.</li>
</ul>
<br />
<ol type="1">
    Применение стереотаксического гамма-аппарата «Гамма-нож» (Leksell Gamma Knife® Perfexion) шведской компании «Elekta» это:
    <li> проведение лучевого лечения за один день (от 1 до 4 часов), без явного дискомфорта для пациента;</li>
    <li> уменьшение лучевой нагрузки на другие части тела, в сравнении с другими методами;</li>
    <li> снижение почти в 3 раза вероятности рецидивов метастазов после лечения.</li>
</ol>
<br />

<ol type="1">
    Применение самого передового брахитерапевтического комплекса «Flexitron» голландской компании «Nucletron» это:
    <li> возможность использования более высоких доз радиации без ущерба для всего организма;</li>
    <li> местное действие облучения только в зоне опухоли при минимальном контакте с окружающими здоровыми тканями и органами</li>
    <li> возможность лечения рака предстательной железы</li>
    <li> длительный безрецидивный период;</li>
    <li> короткая реабилитация.</li>
</ol>
<br />
<p>Ежедневно лучевую терапию в РНПЦ ОМР им. Н.Н Александрова в плане самостоятельного, комбинированного и комплексного лечения получают более 150 пациентов с опухолями различных локализаций.</p>

<p>Главное богатство РНПЦ ОМР им. Н.Н. Александрова – слаженный коллектив единомышленников, высоких профессионалов, общий ежедневный труд которых направлен на достижение главной цели – успешной борьбы со злокачественными новообразованиями.</p>
    </div>
    <?php require_once "blocks/footer.php" ?>
</body>
</html>